export default {
  hello: 'Привет',
  page: {
    example: 'Тестовая страница {name}',
  },

  loading: 'Загрузка...',
  noFace: 'Лицо не найдено!',
  tooClose: 'Вы держите камеру слишком близко!',
  tooFar: 'Вы держите камеру слишком далеко!',
  offCenter: 'Пожалуйста, расположите лицо по центру.',
  tilted: 'Пожалуйста, держите голову ровно.',
  turned: 'Пожалуйста, поверните лицо прямо к камере.',
  notLooking: 'Смотрите прямо в камеру.',
  makingFaces: 'Пожалуйста, сделайте лицо попроще.',
  ok: 'Отлично, не шевелитесь!',
};
